{
    "employees":[
        {
            "id": 1,
            "name": "Michael Scott",
            "title": "Regional Manager",
            "bio": "Michael is the regional manager of Dunder Mifflin Paper Company in Scranton, Pennsylvania. Michael thinks of himself as an extremely capable boss who can handle any problem efficiently. In reality, Scott is ill-equipped to handle most of the problems that arise at Dunder Mifflin. Michael loves to host conference room meetings where typically very little is accomplished but he gets to be the center of attention.",
            "image": "https://media.gq.com/photos/5a53e9fca929253c4d20a04f/16:9/w_1280,c_limit/does-the-office-hold-up-gq.jpg",
            "quote": "That's what she said!",
            "location": "Scranton"
        },
        {
            "id": 2,
            "name": "Dwight Schrute",
            "title": "Assistant to the Regional Manager",
            "bio":"Dwight is one of the highest ranked and most successful salesmen at Dunder Mifflin, despite lacking in social skills and common sense. He has a rivalry with fellow salesman Jim Halpert. He frequently serves a second in command position as Assistant (to the) Regional Manager, but is offered the role as manager in the final season.",
            "image": "https://www.looper.com/img/gallery/the-untold-truth-of-dwight-schrute/intro-1562620300.jpg",
            "quote": "Today, smoking is going to save lives.",
            "location": "Scranton"
        },
        {
            "id": 3,
            "name": "Robert California",
            "title": "CEO",
            "bio": "Robert California is the former CEO of Dunder Mifflin/Sabre. An enigmatic individual, he was often inspiring and intimidating to the staff in the Scranton branch office, especially so to Regional Manager Andy Bernard. Robert greatly enjoy Hidetoshi Hasagawa's 'Coconut Penis' flavored energy drink and once remarked that it was 'better before they added this coconut crap' to the drink.",
            "image": "https://www.looper.com/img/gallery/the-truth-about-robert-california-from-the-office/intro-1583335474.jpg",
            "quote": "Do I look like someone who would waste my own time?",
            "location": "Florida"
        },
        {
            "id": 4,
            "name": "Creed Bratton",
            "title": "Quality Assurance Manager",
            "bio": "Creed Bratton is a deviant, former hippie and homeless man employed at the Scranton branch of paper distributor Dunder Mifflin as a quality assurance manager. Creed is a mysterious figure who is prone to making bizarre or confusing statements on a regular basis.",
            "image": "https://imagesvc.meredithcorp.io/v3/mm/image?url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F6%2F2020%2F01%2Fthe-office-2000.jpg",
            "quote": "I Already Won The Lottery, I Was Born In The U-S Of A, Baby.",
            "location": "Scranton"
        },
        {
            "id": 5,
            "name": "Kelly Kapoor",
            "title": "Customer Service Representative",
            "bio": "Kelly is a talkative customer service representative at Dunder Mifflin Scarnton, and is a known chatterbox. She frequently talks about things teenage girls might discuss, such as boys, dating, and celebrity gossip. She says that she wants to get married, and can't wait to 'get pregnant and have babies'.",
            "image": "https://images2.minutemediacdn.com/image/upload/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/shape/cover/entertainment/Screen-Shot-2019-12-17-at-124022-PM-5182f6de576537d9a9a68f3a6b80ead9.jpg",
            "quote": "I talk a lot, so I've learned to just tune myself out.",
            "location": "Scranton"
        }
    ]
}